//------------------------------------------------------------------------------
//                      HelloWorld_Res_def.h
//              资源编译器转换文件ID宏声明文件
//
//
//        Copyright (C) Tranzda CORPORATION
//
//---┤编译器信息├---
//   编译器名称: TR3C.exe 
//   编译器版本: TG3 资源编译器 版本V1.5  Build 87
//
//---┤注意├---
// 警告：未经允许，任何人不准擅自修改此文件!!!否则后果自负!
//
//------------------------------------------------------------------------------
#ifndef __HELLOWORLD_RES_DEF_H__
#define __HELLOWORLD_RES_DEF_H__

#define HELLOW_ID_Form1002  1073742826 
#endif
